<!-- popup -->
<div id="popupR" style="display:none;">
 	<div class="wraprule">
 		<div class="rulebox rulepopup">
			<article>
				<ol>
					<li>กิจกรรมนี้เริ่มตั้งแต่วันพุธที่ 1เม.ย. 58 – วันศุกร์ที่ 14 ส.ค. 58</li>
					<li>ผู้ร่วมกิจกรรมต้องยอมรับกฎกติกาการเล่นที่ระบุไว้ทั้งหมด</li>
					<li>ผู้ร่วมกิจกรรมต้องกด LIKE เป็นสมาชิกของ Ready Energy เฟสบุ๊คเพจ</li>
					<li>ผู้ร่วมกิจกรรมสามารถใช้บัญชีเฟสบุ๊คได้เพียงบัญชีเดียวเท่านั้น ถ้าทางทีมงานพบว่าได้ใช้บัญชีเฟสบุ๊คมากกว่าหนึ่งบัญชี<br>
					ทีมงานสามารถยกเลิกการเข้าร่วมกิจกรรมจากบัญชีเฟสบุ๊คนั้นได้ทันที</li>

					<li>ผู้ร่วมกิจกรรม “ดื่มแล้วขับกับเรดดี้ ลุ้นรับ 5รถ 5สี” ได้ที่ปุ่ม “ลงทะเบียน” แล้วกรอกรายละเอียดให้ครบทุกช่อง<br>
					โดยรายละเอียด ต้องตรงกับความเป็นจริง เพื่อใช้ยืนยันในการรับของรางวัล</li>
					<li>1 ใบเสร็จรับเงิน จะเท่ากับ 1 สิทธิ์ หรือ 1 ผู้ร่วมรายการ (หนึ่งใบเสร็จรับเงินมีสิทธิ์ลงทะเบียนได้ครั้งเดียว)</li>
					<li>ผู้จัดกิจกรรมถือว่า เลขที่ใบเสร็จทุกเลขที่ ที่กรอกลงทะเบียน ผู้ร่วมกิจกรรมได้ซื้อมาเองจริง</li>
					<li>ใบเสร็จที่สามารถเข้าร่วมกิจกรรมได้ ต้องระบุชื่อร้านค้า ชื่อสินค้า จำนวนสินค้า ราคาสินค้า เลขที่ใบเสร็จ และวันที่ใบเสร็จ</li>
					<li>ผู้ที่ได้รับการจับฉลากเลือกในแต่ละครั้งจะได้รับรางวัลตามที่กำหนด</li>
					<li>ผู้ได้รับรางวัลยินยอมเข้าร่วมกิจกรรม และเผยแพร่ข่าวสารของ Ready เพจ และช่องทางอื่นๆ ที่ทางทีมงานเห็นสมควร<br>
					เพื่อการโฆษณาและประชาสัมพันธ์</li>
					<li>ผู้ร่วมกิจกรรมต้องไม่ใช้คำหยาบคาย, ลามกอนาจาร, ละเมิดลิขสิทธิ์, พาดพิงถึงผู้อื่น หรือการเมือง ถ้าทางทีมงานพบ<br>
					จะตัดสิทธิ์ทันที</li>
					<li>หากมีเหตุสุดวิสัยทางผู้จัดกิจกรรมและตัวแทนผู้จัดกิจกรรม มีสิทธิ์ในการยกเลิกหรือเปลี่ยนแปลงรายละเอียด <br>
					ในการจัดกิจกรรมโดยไม่ต้องแจ้งให้ทราบล่วงหน้า</li>
					<li>ผู้จัดกิจกรรมและตัวแทนผู้จัดกิจกรรม ไม่รับผิดชอบในความเสียหายและค่าใช้จ่ายที่เกิดขึ้น ไม่ว่ากรณีใดๆ <br>
					หากผู้ร่วมกิจกรรมนำชื่อและนามสกุลของผู้อื่นมาลงทะเบียน โดยที่เจ้าของชื่อและนามสกุลจริงไม่อนุญาต หรือ นำข้อมูล <br>
					และเบอร์โทรศัพท์ของผู้อื่นมาลงทะเบียน โดยที่เจ้าของโทรศัพท์จริงไม่อนุญาต</li>
					<li>ผู้เข้าร่วมกิจกรรมไม่มีสิทธิ์ในการเรียกร้องหรือร้องขอผลจากการสูญเสียหรือความเสียหายที่เกิดขึ้นทั้งทางตรงและ<br>
					ทางอ้อมจากผู้จัดกิจกรรม และตัวแทนผู้จัดกิจกรรม</li>

					<li>ผู้จัดกิจกรรมสามารถยกเลิกหรือตัดสิทธิ์ ผู้ร่วมกิจกรรมทำผิดกฏข้อใดข้อหนึ่ง หรือเห็นตามสมควร </li>
					<li>ผู้จัดกิจกรรมสามารถเพิ่มเติมกฏกติกาเพิ่มเติมได้ โดยไม่ต้องแจ้งให้ทราบล่วงหน้า</li>

					<li>ในกรณีที่มีข้อโต้แย้งเกี่ยวกับเงื่อนไขต่างๆ หรือเรื่องใดๆก็ตามที่เกี่ยวกับกิจกรรมนี้ ผู้เข้าร่วมกิจกรรมไม่มีสิทธิ์ใน<br>
					การเรียกร้องหรือฟ้องร้องใดๆตามกฏหมายกับทางผู้จัดกิจกรรมได้</li>
					<li>ผู้ร่วมกิจกรรมได้ทำความเข้าใจและยอมรับในเงื่อนไขข้อตกลงต่างๆ จากผู้จัดกิจกรรมและตัวแทนผู้จัดกิจกรรมแล้ว <br>
					โดยไม่มีสิทธิ์โต้แย้งใดๆ</li>
					<li>กิจกรรมนี้ทางเฟสบุ๊คไม่มีส่วนในการสนับสนุน รับรอง หรือมีส่วนเกี่ยวข้องใดๆ ข้อมูลต่างๆที่ผู้ร่วมกิจกรรมให้กับกิจกรรมนี้<br>
					เป็นการให้ข้อมูลกับผู้จัดกิจกรรมและตัวแทนผู้จัดกิจกรรม ไม่ใช่ทางเฟสบุ๊ค และข้อมูลนั้นทางผู้จัดกิจกรรมสามารถนำมา<br>
					ใช้สำหรับการตลาดต่อไปได้</li>
					<li>ผู้จัดกิจกรรมขอสงวนสิทธิในการนำภาพผู้โชคดี ที่ได้รับรางวัลเผยแพร่เพื่อการประชาสัมพันธ์ในโอกาสต่าง ๆ</li>

					<li>ในการเลือกโหวตสีของรางวัลรถยนต์ ผู้ร่วมกิจกรรมต้องเลือกให้ตรงกับสีสินค้าที่ระบุในใบเสร็จที่ลงทะเบียน <br>
					หากพบว่าการเลือกโหวตสีของรางวัลรถยนต์ไม่ตรงกับสีสินค้าที่ระบุในใบเสร็จ ทางผู้จัดกิจกรรมสามารถยกเลิก<br>
					และตัดสิทธิ์ผู้ร่วมกิจกรรมได้</li>

					<li>ผู้จัดกิจกรรมและตัวแทนผู้จัดกิจกรรมถือว่าเหตุขัดข้องที่อาจเกิดขึ้นระหว่างกิจกรรมไม่ว่ากรณีใดๆ เป็นเหตุสุดวิสัย <br>
					และจะไม่รับผิดชอบในความเสียหายและค่าใช้จ่ายในทุกกรณีที่เกิดขึ้น</li>

					<li>ด้วยข้อจำกัดในเรื่องระบบ มีความขัดข้องอันมิใช่ความผิดของผู้จัดกิจกรรม หากเกิดกรณีพิพาทใดๆ ก็ตาม ผู้ร่วมกิจกรรม<br>
					ไม่สามารถเรียกร้องค่าเสียหาย หรือสิทธิใดๆ กับผู้จัดกิจกรรมและตัวแทนผู้จัดกิจกรรมได้</li>

					<li>การตัดสินของคณะกรรมการถือเป็นเด็ดขาดและสิ้นสุด</li>
				</ol>
				<p class="text-center ruletext">ผู้ร่วมกิจกรรม ได้อ่านทำความเข้าใจและยอมรับในกฏกติกาทุกข้อแล้ว</p>

				<fieldset class="submit text-center">
					<a href="vote.php" style="margin:0 20px 0 20px;" id="govote"><input type="checkbox" class="checkrule" id="checkrule">ยอมรับกฏกติกา</a>
					<a class="close cancle">ยกเลิก</a>
				</fieldset>
			</article>
		</div>
 	</div>
	<a href="#" class="close" id="close_x">close</a>
</div>
<!-- popup -->
